[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "omnisearch",
  "obsidian-outliner",
  "quick-latex",
  "obsidian-smart-typography",
  "obsidian-auto-link-title",
  "obsidian-style-settings",
  "better-reading-mode",
  "obsidian-reading-time",
  "obsidian-tikzjax",
  "obsidian-better-codeblock",
  "chem",
  "better-word-count",
  "note-refactor-obsidian",
  "url-into-selection",
  "ketcher",
  "obsidian-mind-map"
]